{
  "piattaformeInnovative": {
    "title": "Piattaforme Innovative",
    "content": "Sviluppo di piattaforme e infrastrutture in ambienti di Data Science, ovvero soluzioni basate su strumenti che permettono di analizzare dati al fine di influenzare i processi decisionali attraverso innovative metodologie di inferenza. Implementazione di Sistemi collaborativi geograficamente distribuiti attraverso ecosistemi digitali dinamici i cui membri collaborano su reti di comunicazione decentralizzate basate su uno scambio aperto di informazioni ad alto impatto sulle dinamiche sociali."
  },
  "healthcareManagementSystem": {
    "title": "Healthcare Management System",
    "content": "In questo ambito Educabile ha acquisito il know-how per sviluppare Applicazioni WEB e Mobile di monitoring basati su tecniche di Intelligenza artificiale implementate in framework innovativi; queste soluzioni forniscono il supporto al sistema decisionale basato su Big Data provenienti da ambiti sanitari, quali cartelle cliniche, da fonti bibliografiche, da database condivisi e/o distribuiti; integrano interrogazioni semantiche basate su linguaggio naturale"
  },
  "digitalCulturalHeritageFramework": {
    "title": "Digital Cultural Heritage Framework",
    "content": "Educabile offre soluzioni personalizzate basate su Intelligent Interaction Technology; utilizza Tecnologie 3D per lo scanning, la digitalizzazione e la riproduzione di contenuti multimediali anche in realtà aumentata; rende disponibile una soluzione di assistente virtuale avanzato adattabile alle più svariate aree applicative: giurisprudenza, sanità, istruzione, moda, retail"
  },
  "serviziDiConsulenzaStrategica": {
    "title": "Servizi di Consulenza Strategica",
    "content": "Educabile si interessa di progetti di ricerca e di consulenza tecnico scientifica in progetti industriali e di ricerca e sviluppo che richiedono tecniche di Analisi predittiva, Machine Learning e DataMinig. La nostra azienda partecipa attivamente a progetti di ricerca relativi al mondo della Smart Cities e Smart Environments. Esperienze sono state sviluppate in diversi scenari applicativi: Sistemi predittivi in Finanza. Tecnologie e sistemi innovativi basati su algoritmi predittivi in ambienti e contesti ad alta volatilità ed incertezza. Reputation System Sistemi oggettivi di valutazione individuali e collettive basate su sistemi intelligenti di raccolta dati e di interazione semantica (Chatbot, Social Networking, Open Data….)."
  }
}
