{
  "formazione": {
    "title": "Formazione",
    "content": "Le metodologie fanno riferimento a quelle già ampiamente condivise dalla ricerca alivello Internazionale nell’ambito della ricerca-azione e della sperimentazione didattica. Le azioni partono dall'esame delle criticità e confronto delle metodologie perpassare alla ricerca di strategie di risoluzione delle criticità e realizzazione dimateriale operativo. Seguono test di efficacia sottoposto a gruppi di lavorocollaborativo per completarsi con attività di monitoraggio e valutazione dell’azione. I partecipanti collaborano con il mentore, nella preparazione deimateriale didattico e nella scelta delle strategie d’insegnamento. I corsi realizzatida Educabile sono di tipo laboratoriale ed i partecipanti sono coadiuvati daspecifiche figure terze (Mentori) che sono responsabili della qualità del lavoroprodotto e della disseminazione dei contenuti"
  },
  "progetti": {
    "title": "Supporto ai progetti",
    "content": "Per progetti finanziati ( PON , FESR, fondi MIUR specifici) e per l’Alternanza Scuola Lavoro, Educabile supporta l’Istituzione Scolastica nella progettazione degli interventi e nella valutazione e divulgazione dei risultati; mette a disposizione, per tutte le aree disciplinari , esperti , dotazioni tecnologiche innovative, piattaforme open source specializzate per la didattica. Educabile è in grado di fornire un supporto specialistico per la promozione e la divulgazione dei risultati e delle attività progettuali svolte dalla istituzione scolastica: pubblicazione di libri ed e-book realizzazione di seminari e convegni sviluppo di servizi web e relative applicazioni"
  },
  "piattaformeAmbientiDidattica": {
    "title": "Piattaforme ed Ambienti per la Didattica",
    "content": "Educabile ha sviluppato software e ha specializzato piattaforme open source volte a semplificare: l’archiviazione e la fruizione di lezioni e materiali didattici da parte di docenti e allievi l’uso di terminali per la sperimentazione dell’inchiostro digitale e sistemi di fruizione Video wireless nell’ambito di una lezione la progettazione di lezioni su piattaforma di e-learning per le attività di potenziamento e recupero"
  },
  "infrastrutturaDiRete": {
    "title": "Infrastruttura di Rete",
    "content": "La dematerializzazione (protocollo informatico, registro elettronico, mercato elettonico della PA) , la diffusione di piattaforme con tecnologia cloud e l’utilizzo sempre più diffuso di Internet nella didattica, richiede per le Istituzioni Scolastica una Infrastruttura di rete interna (Lan/WLan) veloce, affidabile e sicura. Educabile per quest’area fornisce supporto per: Progettazione e la gestione delle reti Implementazione di adeguate politiche di sicurezza Monitoraggio continuo e da remoto degli apparati di rete per una rapida individuazione e risoluzione dei guasti (manutenzione predittiva)"
  }
}
