{
  "title": "Note Legali",
  "modalitaCondizioni": {
    "title": "Modalità e condizioni di utilizzo del sito web",
    "content": "Chiunque acceda o utilizzi questo sito web accetta senza restrizioni di essere vincolato dalle condizioni qui specificate. Se non le accetta o non intende essere vincolato dalle stesse, non può accedere, utilizzare o scaricare materiale da questo sito. In qualsiasi momento, la società Educabile Srl si riserva il diritto di aggiornare o variare le presenti condizioni e le modalità di utilizzo del sito web, senza alcun obbligo di preavviso. Nel caso di modifiche alle condizioni, l'accesso al sito web implica l'impegno a rispettare le condizioni così come modificate."
  },
  "normativaApplicabile": {
    "title": "Normativa Applicabile",
    "content": "Tutti i contenuti pubblicati o presenti sul sito web, compresa la loro selezione e organizzazione nonché la disposizione e il design del sito web, sono protetti dalla normativa sulla privacy (Dlgs. 30/6/2003, n. 196), dalla legge sul diritto d'autore (Legge 22/4/1941, n. 633, come modificata dal Dlgs. 29/12/1992 n. 518, sulla Tutela giuridica del software) e dalle altre normative nazionali e internazionali in materia di tutela della proprietà intellettuale e industriale, loro modifiche e integrazioni."
  },
  "titolaritaDiritti": {
    "title": "Titolarita' dei Diritti",
    "content": "Il presente sito web è di titolarità e pertinenza esclusiva della Educabile Srl ed è stata formalmente ottenuta l'assegnazione del nome a dominio internet, secondo le metodologie e procedure vigenti al momento della richiesta di assegnazione. I diritti sui Contenuti appartengono alla Educabile Srl. Alcune pagine Internet di questo sito web possono contenere anche materiale soggetto ai diritti d'autore di coloro che lo hanno messo a disposizione. Con la loro pubblicazione, la Educabile Srl non trasmette alcun diritto su nessuno dei contenuti del sito web."
  },
  "regimeDiUtilizzazione": {
    "title": "Regime di utilizzazione dei materiali pubblicati all'interno del sito",
    "content": "Il sito web e i dati ivi contenuti possono essere utilizzati solo per uso personale (ad esempio per propria informazione, ricerca, studio). La riproduzione dei testi forniti nel formato elettronico è consentita purché venga menzionata la fonte. In ogni caso, l'utente non può utilizzare o far utilizzare a fini commerciali a terzi il sito web e i dati ivi contenuti. Qualsiasi utilizzo per intento o utilità commerciale o di sfruttamento economico da parte degli utenti è pertanto sempre espressamente vietato. Nel sito www.educabile.it possono essere presenti collegamenti (link) ad altri siti di soggetti terzi. Con il collegamento ad altri siti, si esce volontariamente dal sito e si viene indirizzati verso pagine web di siti della rete diversi dal presente sito web. Educabile Srl non è responsabile del contenuto di siti accessibili tramite 'links' che non sono sotto il suo controllo. Per quanto riguarda le norme pubblicate nel sito si precisa che l'unico testo ufficiale è quello pubblicato sulla Gazzetta Ufficiale Italiana a mezzo stampa, che prevale in casi di discordanza. In ogni caso la Educabile Srl non è responsabile di eventuali errori e imprecisioni concernenti dati o documenti pubblicati nel sito."
  }
}
